[
  "better-word-count",
  "omnisearch",
  "obsidian-icon-folder",
  "editing-toolbar",
  "obsidian-annotator",
  "obsidian-checklist-plugin",
  "obsidian-pandoc",
  "calendar",
  "recent-files-obsidian",
  "obsidian-importer",
  "obsidian-git",
  "obsidian-livesync"
]